{"ISBN":"0", "DESCRIPTION":"존재만으로도 충분한 너에게 해주고 싶은 말. 고단한 일상에서 가끔 우리는 각자의 빛을 잊고 살 때가 있다. 빛나야 하는 이유도 점점 내가 아닌 타인, 혹은 다른 이유가 되어버리는 세상. 세상이 제멋대로 정의한 거대한 별만 바라보느라, 내 안의 빛을 보고 있지 못한 우리에게 건네는 작가의 위로. 잊지 말자, 우리는 모두 각자의 생김새대로, 제각기 다른 방식으로 빛나고 있다는 것을."}
{"ISBN":"1", "DESCRIPTION":"끝없이 변화하는 세상에서 자신이 이미 아는 것 얻은 것에 안주한다면 아무리 어렵게 얻었던들 그 질서는 딱딱하게 굳어버린다. 본래 질서와 혼돈은 어느 것이 더 좋다 말할 수 없고, 만물은 그 사이를 끝없이 오간다. 당신은 한 발을 질서의 영역에 두고, 다른 한 발로 그 밖에 있는 미지의 세계를 디뎌야 한다. 혼돈 속에는 위험이 도사리지만, 더 나아질 기회와 가능성도 거기에 있다. 『질서 너머』는 혼돈을 잠재우는 것에서 한발 나아가 혼돈과 그 안의 가능성을 기꺼이 껴안도록, 냉소와 두려움의 껍질을 깨는 더 강력한 12가지 법칙을 제시함으로써 독자들의 가슴을 다시 한번 뜨겁게 달군다."}
{"ISBN":"2", "DESCRIPTION":"잠들어야만 입장 가능한 꿈 백화점에서 일어나는 비밀스럽고도 기묘하며 가슴 뭉클한 판타지 소설 여기는 잠들어야만 입장할 수 있는 ‘달러구트 꿈 백화점’입니다. 잠들어야만 입장할 수 있는 독특한 마을. 그곳에 들어온 잠든 손님들에게 가장 인기 있는 곳은, 온갖 꿈을 한데 모아 판매하는 ‘달러구트의 꿈 백화점’이다. 긴 잠을 자는 사람들은 물론이고, 짧은 낮잠을 자는 사람들과 동물들로 매일매일 대성황을 이룬다. 범상치 않은 혈통의 주인장 ‘달러구트’, 그리고 그의 최측근에서 일하게 된 신참 직원 ‘페니’, 꿈을 만드는 제작자 ‘아가넵 코코’, 그리고 베일에 둘러싸인 비고 마이어스…등이 등장한다. 《달러구트 꿈 백화점》은 ‘무의식에서만 존재하는 꿈을 정말 사고 팔 수 있을까?’라는 기발한 질문에 답을 찾아가며, 꿈을 만드는 사람, 파는 사람, 사는 사람의 비밀스런 에피소드를 담고 있는 판타지 소설이다."}
{"ISBN":"3", "DESCRIPTION":"무슨 일이든 잘 풀리는 사람을 보고 우리는 ‘운이 좋다’고 말한다. 과연 운 좋은 사람은 타고나는 것일까? 하는 일마다 성공하는 사람들의 비결은 무엇일까? 부와 행복을 누리는 운명은 따로 있는 것일까? 《운의 알고리즘》은 구독자 수 20만 명에 달하는 ‘타로마스터정회도’ 유튜브 채널의 운영자이자, 국내 최고의 타로마스터로 손꼽히는 정회도가 지난 15년간 15,000여 명의 사람들을 상담하며 쌓은 무의식 빅데이터를 바탕으로 잘될 운명으로 우리를 이끄는 운의 알고리즘을 총체적으로 분석한 책이다."}
{"ISBN":"4", "DESCRIPTION":"도시는 과연 해체될까? 집, 회사, 학교, 상업 시설, 공원… 우리가 생활하고 있는 공간의 가까운 미래를 엿보다 우리가 사는 공간은 그 안에 사는 인간의 변화에 맞춰 함께 변화해 왔다. 그런데 코로나19로 우리의 일상이 바뀌면서 공간의 변화 속도가 빨라졌고, 나아가던 방향도 조금 틀어졌다. 이 책은 집, 회사, 학교, 상업 시설, 공원, 지방 도시, 물류 터널 등 우리가 생활하고 있거나 우리 생활과 밀접한 공간의 가까운 미래를 살펴본다. 인간은 늘 세상의 변화를 예측하고 미래를 준비하려 한다. 지금처럼 큰 변화를 맞이했을 때에는 그런 요구가 더 클 수밖에 없고, 그에 발맞춰 다양한 전공의 전문가들이 예측을 내놓고 있다. 저자는 건축가로서 앞으로의 공간이 어떻게 바뀔지 예측하려 시도했고, 이 책은 그 추측의 산물이다. 당연히 미래를 정확히 예측하는 것은 불가능하다. 하지만 다른 전문가들의 이야기에 이 책의 이야기가 더해진다면 더 올바른 예측을 하고, 나아갈 방향을 잡는 데 보탬이 될 것이다."}
{"ISBN":"5", "DESCRIPTION":"밤 12시, 죽기 바로 전에만 열리는 마법의 도서관에서 인생의 두 번째 기회를 드립니다 ★ 영국 아마존 종합 베스트셀러 1위 ★ 미국 아마존, 《뉴욕타임스》, 《선데이타임스》 장기 베스트셀러 ★ 전 세계 42개국 번역 출간 계약! ★〈어바웃 타임〉 제작사 영화화 확정! “이 책들은 네가 살았을 수도 있는 모든 삶으로 들어가는 입구야.” 더 이상 자신의 하찮고 지질한 삶을 견딜 수 없었던 주인공 노라 시드가 죽기로 결심한 것은 밤 11시 22분. 그가 눈을 뜬 곳은 삶과 죽음 사이의 미스터리한 공간 ‘미드나잇 라이브러리’. 시간은 자정에서 멈춰 있다. 도서관 사서 엘름 부인의 안내로 노라는 과거에 다른 선택을 했다면 살았을 수도 있는 또 다른 삶을 살아보며, 가장 완벽한 삶을 찾는 모험을 시작한다. “강렬한 존재감과 위대한 재능을 가진 소설가”(《뉴욕타임스》)로 평가받는 작가 매트 헤이그가 신작 《미드나잇 라이브러리》로 한국의 독자들을 찾아왔다. 20대에 심한 우울증을 겪은 이후 ‘살아야 하는 이유’에 대해 끊임없이 탐구해온 작가는, 이번 작품에서도 결코 가볍지 않은 주제에 기발한 상상력, 유머와 위트를 더해 묵직한 감동을 선사한다. 2020년 8월 출간 이후 영국에서만 70만 부 이상 판매되며 영국 아마존 종합 베스트셀러 1위에 올랐고, 미국에서도 아마존, 《뉴욕타임스》 장기 베스트셀러에 오르며 평단과 독자의 열렬한 지지를 받고 있다. SNS로도 독자들과 활발히 소통하는 작가의 팬들답게 #midnightlibrary로 독서 경험을 나누고 있는 전 세계 독자들과 함께해보는 것도 새로운 경험이 될 것이다."}
{"ISBN":"6", "DESCRIPTION":"'창업 10년 만에 매출 2조 원, 1,500만 회원! 글로벌 유통기업 애터미의 고속성장의 비결' 2009년 창업 이후 매출 1조 9,000억 원 달성, 전 세계 20개 해외법인 진출, 1,500만 회원, 누적 수출 6억 불, 국내 5개의 자회사와 3개의 해외 합작공장, 전 세계 직접판매기업 매출 TOP 11위를 기록하며 글로벌 유통기업으로 거듭난 애터미가 기업의 경영철학, 비전 등 10여 년의 발자취와 성과를 담아낸 책 『애터미 DNA』를 출간했다. 어떻게 짧은 시간 동안 괄목할 만한 성장을 이룰 수 있었는지, 그동안 관련 업계와 언론으로부터 늘 주목 받아왔으나 베일에 싸여 있던 애터미만의 고속성장 비결을 낱낱이 공개하는 첫 책이다. 화려한 이력과는 달리, 애터미의 출발은 조그만 월세 사무실이었다. 당시 모인 회원은 고작 17명에 불과했다. 그로부터 10년, 애터미는 현재 충청남도 공주에 연건평 1만여 평의 신사옥을 건립했다. 17명뿐이었던 회원은 이제 국내외를 합해 무려 1,500만 명을 넘어섰다. 팬데믹의 거친 바람 속에서도 애터미가 멈춤 없는 성장세를 이어갈 수 있는 원동력은 과연 무엇일까?"}
{"ISBN":"7", "DESCRIPTION":"“직원으로 시작해라. 그러나 직원으로 살지 마라” 151만 ‘부동산 스터디’ 카페가 열광한 화제의 칼럼 151만 ‘부동산 스터디’ 카페가 애타게 기다린 《아들아, 돈 공부해야 한다》가 출간되었다. 《아들아, 돈 공부해야 한다》는 50억 자산가 아버지가 자녀에게 경제의 기본 원리와 부의 노하우를 전하는 책이다. 저자는 25년간 유통업계에 종사하며 롯데마트 가정간편식 부문장(상무) 등을 지냈다. 대한민국 대형마트의 태동과 성장, 침체의 역사를 함께하며, 실생활의 경제 원리를 깨우쳤다. 자본주의의 최첨단에서 유통의 역사를 새로이 써 온 저자는, 근로 소득만으로는 점점 더 가난해지는 현실에 눈을 뜨고, 근로 소득을 자본 소득으로 전환해 50억 자산가가 되었다. 저자는 살아있는 현실 경제 이야기를 전하고자, 2020년 10월부터 네이버 카페 ‘부동산 스터디’에 ‘아들아 경제 공부해야 한다’ 시리즈를 연재했다. 연재 글은 뜨거운 호응과 함께 누적 100만 조회 수를 기록했으며, 특히 가수 나훈아를 자본 소득, 가수 남진을 근로 소득에 비유해 그 차이를 밝힌 ‘소득편’이 많은 사랑을 받았다. ‘제발 책을 내달라’는 요청이 잇따르고, 캡처 혹은 출력해 아이에게 전 편을 읽혔다는 간증이 속출했다. 151만 회원이 검증한 책, 《아들아, 돈 공부해야 한다》는 독자들에게 삶을 바꾸는 긍정 경험을 선사할 것이다."}
{"ISBN":"8", "DESCRIPTION":"일상의 무뎌진 마음을 달래 줄 106편의 메시지 당신이 붙잡아야 할 소중함에 대한 모든 것. 『안녕, 소중한 사람』은 익숙함 뒤에 가려진 삶의 진정 소중한 가치들을 일깨우는 책이다. 정한경 작가가 섬세하고 따뜻한 언어로 써내려간 이야기 한 편 한 편은 우리 곁에 머물렀던 누군가를 떠올리게 한다. 감정의 여운은 오래 남아, 책을 덮고도 한참을 생각하게 만든다. 그때의 당신을, 그때의 나를, 그때의 우리를. “떠나가는 모든 것들은 언제나 아픔을 남긴다. 하지만 그럼에도 우리는 사랑하며 살아가야 한다”는 작가의 말처럼, 우리는 많은 소중함을 떠나보냈지만, 또 새롭게 만날 것이다. 그리고 당신도 누군가에겐 더없이 소중한 사람이었음을 깨닫게 될 것이다. 책이 당신에게 인사를 건네는 이유다. “안녕, 소중한 사람.”"}
{"ISBN":"9", "DESCRIPTION":"영화와도 같은 강렬한 사건과 매혹적인 문체로 시선을 사로잡는 한국형 영 어덜트 소설 『아몬드』. 타인의 감정에 무감각해진 공감 불능인 이 시대에 큰 울림을 주는 이 작품은 감정을 느끼지 못하는 한 소년의 특별한 성장을 그리고 있다. 감정을 느끼는 데 어려움을 겪는 열여섯 살 소년 선윤재와 어두운 상처를 간직한 곤이, 그와 반대로 맑은 감성을 지닌 도라와 윤재를 돕고 싶어 하는 심 박사 사이에서 펼쳐지는 이야기가 우리로 하여금 타인의 감정을 이해한다는 것이 얼마나 어려운 일인지, 그럼에도 그것이 얼마나 소중한 일인지 다시 한 번 생각해 볼 기회를 전한다."}
{"ISBN":"10", "DESCRIPTION":"『불야성』3부작으로 요시카와 에이지 문학신인상, 일본모험소설협회대상 일본부문 대상, 일본추리작가협회상 장편부문상을 수상하며 화려하게 데뷔한 하세 세이슈의 2020년 나오키상 수상작 『소년과 개((少年と犬))』가 출간되었다. 화려한 신주쿠 가부키초 뒷골목의 잔혹한 음모와 비정한 인간의 생존 본능을 탁월하게 그려내 하드보일드 느와르의 대가라는 찬사를 받은 작가의 전작과 달리, 『소년과 개』는 동일본대지진으로 주인을 잃은 개 다몬이 친구인 소년 히카루를 다시 만나기 위해 5년 동안 일본 전역을 떠돌며 만난 사람들에 관한 이야기이다. 사랑하는 이에게 상처 받고 상처 주며 힘겹게 살아가는 이들의 슬픔과 외로움이 다몬으로 인해 치유되는 놀라운 과정이 조금의 과장도 없이 감동 깊게 그려지는 『소년과 개』. 쉽게 사랑하고 쉽게 헤어지고 쉽게 상처 주는 오늘날 우리의 가벼운 관계 맺음 방식에 작은 의문을 가질 수 있기를 바래본다."}
{"ISBN":"11", "DESCRIPTION":"한국과 미국에 나뉘어 살고 있는 한 가족이 단 한 번뿐인 제사를 지내기 위해 하와이로 떠난다는 다소 엉뚱한 상황에서 출발하는 <시선으로부터,>는, 현대사의 비극과 이 시대 여성에게 가해지는 폭력, 세계의 부조리를 관통하며 나아간다. 미술가이자 작가이며 시대를 앞서간 어른이었던 심시선. 그녀가 두 번의 결혼으로 만들어낸 이 독특한 가계의 구성원들은 하와이에서 그녀를 기리며 각자 자신만의 방식으로 성장해나간다. 정세랑이 ‘작가의 말’에서 “이 소설은 무엇보다 20세기를 살아낸 여자들에게 바치는 21세기의 사랑이다”라고 밝힌 것처럼, <시선으로부터,>는 한 시대의 여성들에 대한 올곧고 따스한 시선으로부터 비롯된 작품이다. 데뷔 10년, 장르를 넘나들며 다양한 방식으로 이야기를 펼쳐내면서도 우리를 단 한 번도 실망시킨 적이 없는 그가, 사랑스러운 소설을 쓰는 작가에서 이제는 사랑을 행사하는 작가가 되어 우리에게 돌아왔다."}
{"ISBN":"12", "DESCRIPTION":"내면에 우러나오는 진정한 운명을 위해, 자기 자신을 찾아 헤맸던 한 어린 영혼의 치열한 여정. 『데미안(최신 원전 완역본)』은 에밀 싱클레어의 이름으로 출간되었던 《데미안》의 오리지널 초판본 표지로 만나볼 수 있는 책이다. 헤르만 헤세의 ‘영혼의 전기’로 소개되는 《데미안》은 깊이 있는 정신분석과 자기 탐구로 가시밭 같은 자아 성찰의 길을 섬세하게 그려낸 그의 대표작이다. 이 책을 1919년 오리지널 초판본의 우아한 표지로 다시 만나보자. 평화와 질서가 있는 밝은 세계에 살던 싱클레어는 불량소년 프란츠 크로머에게 거짓말을 했다가 지속해서 돈을 빼앗기고 괴롭힘 당한다. 자신이 금지된 어두운 세계에 발을 들인 것에 괴로워하는 싱클레어를 신비로운 전학생 막스 데미안이 구해주고, 카인과 아벨, 선과 악, 빛과 어둠 등 지금까지 의심 없이 받아들였던 이원적인 종교관을 새롭게 해석하도록 이끌어준다. 이후 라틴어 학교를 졸업하고 데미안과 헤어져, 다시 어두운 세계를 방황하는 싱클레어에게 어느 날 ‘아브락사스’라는 신의 이름이 담긴 데미안의 기묘한 쪽지가 도착하는데…."}
{"ISBN":"13", "DESCRIPTION":"『나미야 잡화점의 기적』은 추리소설계의 거장 히가시노 게이고의 대표작으로, 오랫동안 아무도 살지 않던 잡화점에 숨어든 삼인조 좀도둑이 과거에서 도착한 고민 상담 편지에 답장을 하면서 일어나는 하룻밤의 기묘한 이야기를 그려낸 소설이다. 인간 내면에 잠재한 선의에 대한 믿음이 작품 전반에 녹아 있는 이 이야기에는 살인 사건이나 명탐정 캐릭터가 전혀 등장하지 않지만, 마치 추리소설처럼 퍼즐을 맞추어가는 치밀한 구성 속에 가슴 뭉클한 반전을 선사하면서 장르와 세대를 아울러 전 세계적으로 큰 사랑을 받았다."}
{"ISBN":"14", "DESCRIPTION":"마음의 목소리에 귀기울이는 것이 얼마나 중요한지 증언하는 고귀한 성서, 진정 자기 자신의 꿈과 대면하고자 하는 모든 이를 축복하는 희망과 환희의 메시지, 세계적인 밀리언셀러 작가 파울로 코엘료의 『연금술사』가 신작 『히피』 출간과 함께 새로운 표지로 선보인다. 현재까지 전세계 81개 언어로 번역되어 8천 5백만 독자의 사랑을 받았고, 2009년 ‘한 권의 책이 가장 많은 언어로 번역된 작가’로 기네스북에 기록된 『연금술사』는 파울로 코엘료가 명실상부 세계적 작가의 명성을 얻게 한 작품이다. 주인공 양치기 산티아고를 중심으로 영혼의 연금술이라는 주제를 간명하게 표현한 이번 특별판은 2018년 12월부터 한정 수량으로 판매된다."}
{"ISBN":"15", "DESCRIPTION":"스스로 악마이자 신이 되어 딸을 살해한 남자를 심판한 아버지. 비극의 출발이자 마지막인, 그러나 끝내 실체를 파악할 수 없는 딸. 진실을 밝혀냈지만 패배한 탐정. 모두가 누군가가 세팅한 무대 위의 인형에 지나지 않았다! 괴물은 누구이며, 그 괴물을 움직이는 자는 누구인가? 17세 여학생 요리코가 공원에서 변사체로 발견된다. 아버지 유지는 사건을 급하게 덮으려는 경찰을 믿지 못하고, 직접 진범을 추적해 살해한 후 자살을 시도한다. 그리고 남겨진 한 편의 수기. 열흘간의 복수 과정이 담긴 아버지의 수기가 세상에 공개되어 모두가 경악하는 가운데, 사건 재조사를 맡은 탐정 노리즈키 린타로는 수기에서 어딘가 석연찮음을 느낀다. 어쩌면 진짜 복수는 그곳에 없을지도 모른다. 진실을 밝혀내기 위해서 린타로는 14년에 걸친 가족의 비극 속으로 걸어 들어간다. 그리고 사건의 진상은 ‘억울하게 죽은 딸을 위해 살해마저 무릅쓰는 아버지의 사랑’이라는, 우리가 안심할 수 있는 이야기의 안전지대를 박차고 나아간다. 경악스러운 반전, 그리고 마지막 장에 다다르며 드러나는 이면의 진실에 린타로는 마침내 무력감을 느낀다."}
{"ISBN":"16", "DESCRIPTION":"스물다섯 살 미혼여성 안진진을 통해 모순으로 가득한 우리의 인생을 들여다본다. 작가 특유의 섬세한 문장들로 여러 인물들의 삶을 생생하게 그려내고 있다. 시장에서 내복을 팔고 있는 억척스런 어머니와 행방불명 상태로 떠돌다 가끔씩 귀가하는 아버지, 조폭의 보스가 인생의 꿈인 남동생을 가족으로 둔 안진진. 어머니와 일란성 쌍둥이인 이모는 부유하지만 지루한 삶에 지쳐 있고, 가난한 어머니는 처리해야 할 불행들이 많아 지루할 틈이 없다. 안진진은 사뭇 다른 어머니와 이모의 삶을 바라보며 모순투성이인 삶을 어떻게 이해해야 하는지 고민하기 시작하는데…."}
{"ISBN":"17", "DESCRIPTION":"끊임없이 변신을 모색해온 작가 기욤 뮈소가 한국에서 15번째로 출간하는 장편소설 『아가씨와 밤』. 판타지, 로맨스, 스릴러가 복합적으로 가미된 소설을 써오다가 근래 들어 스릴러의 비중을 높인 저자가 선보이는 이번 소설은 판타지적인 요소는 없지만 흥미진진한 스토리와 강렬한 서스펜스로 기욤 뮈소 스릴러의 정점에 있는 작품으로 평가받는다."}
{"ISBN":"18", "DESCRIPTION":"신체의 여섯 부위를 바늘과 실로 꿰매 이어 붙인 살인사건이라는 섬뜩한 소재를 다루면서도 진정한 정의가 무엇인지에 대해 생각하게 만드는 작품이다. 런던의 허름한 아파트에서 신체의 여섯 부위를 꿰매서 이어 붙인 시신 한 구가 발견되었다. 각 신체 부위는 서로 다른 사람의 몸에서 가져온 것이므로, 희생자는 총 여섯 명이다. 사람들은 이를 봉제인형 살인사건이라고 부른다. 그러나 여섯 명의 희생자가 누구인지, 그들의 공통점은 무엇인지에 대해 어떠한 단서도 없어 수사가 미궁에 빠질 무렵, 또 다른 편지 한 통이 울프 형사에게 전달된다. 편지에는 또 다른 여섯 명의 이름과 날짜가 적혀 있다. 런던 경찰이 봉제인형 살인사건의 희생자들을 추적하는 과정에서 그 누구도 상상할 수 없는 엄청난 비밀이 드러나는데…."}
{"ISBN":"19", "DESCRIPTION":"응징과 용서의 진정한 의미는 무엇인가! 주인공이 과거에 저지른 죄, 그리고 15년 전에 했던 어떤 약속을 둘러싸고 벌어지는 미스터리를 그린 야쿠마루 가쿠의 소설 『돌이킬 수 없는 약속』. 자신이 일하던 가게의 손님이었던 오치아이의 제안으로 바를 겸하는 레스토랑의 공동경영자가 된 무카이. 그는 지금 과거의 삶을 버리고, 믿을 수 있는 파트너와 자신의 성(城)을 새롭게 구축하였다. 사랑하는 가족과 함께 소박하지만 평온한 삶을 누리고 있다. 그러던 어느 날, 버려버린 과거에서 도착한 한 통의 편지가 예전에 봉인한 기억을 되살린다. '그들은 지금 교도소에서 나왔습니다.' 편지지에는 그 한 줄만 적혀 있었다. 사람이 죄를 지으면 어떻게 그 대가를 치러야 할까? 죄를 한 번 저지르면 그 사람은 영원히 행복해질 수 없고 새로운 삶을 꿈꿔서도 안 되는 것일까? 한 번 죄를 저지른 사람은 새 삶을 꿈꿀 수 없는 것일까? 이처럼 궁극의 물음으로 내몰며 읽는 이의 목줄까지 죄어오는 이 소설은 저자 야쿠마루 가쿠가 새로운 한 걸음을 내디딘 기념비적 작품이라는 평가를 받는다."}
{"ISBN":"20", "DESCRIPTION":"20년 카피의 역사에서 추출한 카피 단어 667+관용어구 2000 외모도, 집안 조건도, 성적도 매우 비슷한 대학 동기 두 사람이 있다. 25년이 지난 후, 이 두 사람은 우연히 재회하게 되는데, 한 사람은 이미 큰 회사의 사장이 되어 있었고, 다른 한 사람은 중견 기업의 관리직에 머물러 있었다. 도대체 무엇이 이 두 사람의 차이를 만들어낸 걸까? 그것은 바로 〈월스트리트 저널〉의 구독 여부였다. 사장이 된 사람은 꾸준히 〈월스트리트 저널〉을 구독하고 있었던 것이다. 미국을 비롯하여 전 세계적으로 가장 영향력 있는 경제지, 〈월스트리트 저널〉이 20년 넘게 고수하고 있는 구독 광고 레터의 내용이다. 이 광고 레터는 한 장만으로 누적 1조 원을 벌었다고 알려질 만큼 그 효과가 놀라워서 지금도 카피라이팅의 역사상 가장 유명한 광고 레터로 손꼽히고 있는데, 그 이유는 뭘까? 그것은 바로 두 사람의 인생을 비교해서 결정적 차이점을 부각시킴으로써 호기심을 자극했기 때문이다. 사람들은 이 광고 레터를 보면서 도대체 뭣 때문에 두 사람의 운명이 달라졌는지를 궁금해하고, 그 이유가 〈월스트리트 저널〉이었다는 것을 확인한 이후에는 왠지 이 경제지를 구독하지 않으면 정보에서 뒤처지고, 경쟁에서 패배할 것 같은 불안감을 느꼈던 것이다. 이렇듯 엄청난 성공을 거둔 광고 카피의 이면에는 인간의 본성을 공략하는 일정한 공식이 깔려 있다."}
{"ISBN":"21", "DESCRIPTION":"《적을 만들지 않는 대화법》은 어떠한 상황에도 속절없이 말려들지 않고 똑똑하게 원하는 것을 얻을 수 있게 하는 대화의 기술을 조목조목 전해준다. 핵심은 당신 자신의 권리와 상대방의 권리를 동시에 지키는 것이다. 우리는 이 책에서 죄책감 없이 “NO”라고 말하는 법, 당당하게 거절하는 법, 남을 설득하여 원하는 것을 얻어내는 법을 습득할 수 있다. 적을 만들지 않기 위해 양보나 인내만을 중시할 필요는 없다. 나 자신을 지키는 당당한 대화법을 통해 인간관계를 개선하고 싶은 독자들 역시 이 책의 조언에 귀 기울일 만하다."}
{"ISBN":"22", "DESCRIPTION":"꿈과 스토리로 스펙을 이긴 아주 특별한 이야기『청춘, 거침없이 달려라』. 21세에 ‘티켓몬스터’ 최연소 팀장을 거쳐 22세에는 나스닥 상장 글로벌 기업 ‘그루폰’의 전 세계 49개국 중 최연소 임원을 지낸 23세 청년 강남구가 스펙을 좇느라 꿈을 잃은 모든 청년들에게 꿈이 스펙이 된 사람들의 이야기를 들려준다."}
{"ISBN":"23", "DESCRIPTION":"내 머릿속을 복잡하게 하는 엉켜버린 문제를 해결하자! 『나는 오늘도 나를 응원한다』는 상처 입은 자존감을 회복하고 세상에 당당히 나아갈 수 있도록 응원하는 심리치유서다. 수많은 유명인물과 사람들을 상담해온 영국의 심리치료사인 저자가 10단계 심리치유 과정을 통해 ‘태어날 때부터 이미 갖고 있던’ 자신감을 되찾는 방법을 알려준다. 저자는 자신감이 부족한 유형을 세 가지로 구분하고, 이러한 유형에서 벗어날 수 있는 치유 과정을 풍부한 사례와 실험과정을 통해 보여주면서 자신의 핵심 문제를 파악할 수 있도록 한다. 그로 인해 내면의 자아와 만나 자존감을 서서히 회복할 수 있도록 하고 있다."}
{"ISBN":"24", "DESCRIPTION":"저자는 명문 대학, 대기업 직장이라는 간판에 끌려 다니며 ‘내가 선택한 삶’에 대한 열망을 숨긴 채 청춘을 마감하는 젊은이들의 가슴속에 다시 꿈을 북돋우고, ‘꿈다운 꿈 없는 청춘들’에게 가슴 터질 듯이 흥분되는 일을 꾸미라고 조언한다. 꿈을 향한 열정으로 시작해 나눔의 정으로 이어진 그의 성공 스토리를 통해 청춘들이 자신이 선택한 길을 갈 수 있도록 안내한다."}
{"ISBN":"25", "DESCRIPTION":"《괴짜 심리학》으로 대중에게 친숙한 심리학을 선사한 바 있는 저자는 이 책에서 ‘행동’에 주목하여, 200만 명이 넘는 대중들과 심리실험을 거쳐 일상 속에서 시도해볼 수 있는 행동들을 처방하고 알려준다. ‘RIP IT UP’은 뜯어내거나 찢어버린다는 뜻으로, 무언가를 완전히 새롭게 바꾸도록 요구한다는 강력한 의지를 포함하고 있다. 책 곳곳에는 찢고, 뜯어내어 뭉치고, 낙서하는 등 직접 실행해볼 수 있는 워크북 페이지를 수록했으며, 다양한 삶의 문제에 시달리는 사람들에게 적합한 갖가지 ‘행동’을 처방해주어 마음을 변화시킬 수 있도록 도왔다."}
